
/* Class = "NSTabViewItem"; label = "Bukmark"; ObjectID = "6"; */
"6.label" = "Bukmark";

/* Class = "NSTabViewItem"; label = "Lista"; ObjectID = "29"; */
"29.label" = "Lista";

/* Class = "NSTabViewItem"; label = "Okvir"; ObjectID = "37"; */
"37.label" = "Okvir";

/* Class = "NSMenu"; title = "Meni"; ObjectID = "65"; */
"65.title" = "Meni";

/* Class = "NSMenuItem"; title = "Osveži"; ObjectID = "66"; */
"66.title" = "Osveži";

/* Class = "NSMenuItem"; title = "Info"; ObjectID = "68"; */
"68.title" = "Info";

/* Class = "NSMenuItem"; title = "Brzi pregled"; ObjectID = "69"; */
"69.title" = "Brzi pregled";

/* Class = "NSMenuItem"; title = "Izmeni sa"; ObjectID = "70"; */
"70.title" = "Izmeni sa";

/* Class = "NSMenu"; title = "Izmeni sa"; ObjectID = "71"; */
"71.title" = "Izmeni sa";

/* Class = "NSMenuItem"; title = "Preimenuj…"; ObjectID = "72"; */
"72.title" = "Preimenuj…";

/* Class = "NSMenuItem"; title = "Dupliraj datoteku…"; ObjectID = "73"; */
"73.title" = "Dupliraj datoteku…";

/* Class = "NSMenuItem"; title = "Preuzmi"; ObjectID = "75"; */
"75.title" = "Preuzmi";

/* Class = "NSMenuItem"; title = "Preuzmi kao…"; ObjectID = "76"; */
"76.title" = "Preuzmi kao…";

/* Class = "NSMenuItem"; title = "Preuzmi u…"; ObjectID = "77"; */
"77.title" = "Preuzmi u…";

/* Class = "NSMenuItem"; title = "Prebaci na server…"; ObjectID = "79"; */
"79.title" = "Prebaci na server…";

/* Class = "NSMenuItem"; title = "Sinhronizuj…"; ObjectID = "80"; */
"80.title" = "Sinhronizuj…";

/* Class = "NSMenuItem"; title = "Nova fascikla…"; ObjectID = "81"; */
"81.title" = "Nova fascikla…";

/* Class = "NSMenuItem"; title = "Nova datoteka…"; ObjectID = "82"; */
"82.title" = "Nova datoteka…";

/* Class = "NSMenuItem"; title = "Novi simbolični link…"; ObjectID = "83"; */
"83.title" = "Novi simbolični link…";

/* Class = "NSMenuItem"; title = "Obriši"; ObjectID = "85"; */
"85.title" = "Obriši";

/* Class = "NSMenuItem"; title = "Vrati na početno"; ObjectID = "86"; */
"86.title" = "Vrati na početno";

/* Class = "NSMenuItem"; title = "Kreiraj arhivu"; ObjectID = "88"; */
"88.title" = "Kreiraj arhivu";

/* Class = "NSMenu"; title = "Kreiraj arhivu"; ObjectID = "89"; */
"89.title" = "Kreiraj arhivu";

/* Class = "NSMenuItem"; title = "Raspakuj arhivu"; ObjectID = "90"; */
"90.title" = "Raspakuj arhivu";

/* Class = "NSMenuItem"; title = "Kopiraj URL"; ObjectID = "92"; */
"92.title" = "Kopiraj URL";

/* Class = "NSMenu"; title = "Kopiraj URL"; ObjectID = "93"; */
"93.title" = "Kopiraj URL";

/* Class = "NSMenuItem"; title = "Otvori internet URL"; ObjectID = "94"; */
"94.title" = "Otvori internet URL";

/* Class = "NSMenu"; title = "Otvori internet URL"; ObjectID = "95"; */
"95.title" = "Otvori internet URL";

/* Class = "NSMenuItem"; title = "Nov prozor pretraživača"; ObjectID = "97"; */
"97.title" = "Nov prozor pretraživača";

/* Class = "NSMenuItem"; title = "Novi bukmark"; ObjectID = "98"; */
"98.title" = "Novi bukmark";

/* Class = "NSMenu"; title = "Meni"; ObjectID = "99"; */
"99.title" = "Meni";

/* Class = "NSMenuItem"; title = "Poveži se"; ObjectID = "100"; */
"100.title" = "Poveži se";

/* Class = "NSMenuItem"; title = "Novi bukmark"; ObjectID = "102"; */
"102.title" = "Novi bukmark";

/* Class = "NSMenuItem"; title = "Obriši bukmark"; ObjectID = "103"; */
"103.title" = "Obriši bukmark";

/* Class = "NSMenuItem"; title = "Izmeni bukmark"; ObjectID = "104"; */
"104.title" = "Izmeni bukmark";

/* Class = "NSMenuItem"; title = "Dupliraj bukmark"; ObjectID = "105"; */
"105.title" = "Dupliraj bukmark";

/* Class = "NSMenuItem"; title = "Sortiraj prema"; ObjectID = "107"; */
"107.title" = "Sortiraj prema";

/* Class = "NSMenu"; title = "Sortiraj prema"; ObjectID = "108"; */
"108.title" = "Sortiraj prema";

/* Class = "NSMenuItem"; title = "Nadimak"; ObjectID = "109"; */
"109.title" = "Nadimak";

/* Class = "NSMenuItem"; title = "Hostname"; ObjectID = "110"; */
"110.title" = "Hostname";

/* Class = "NSMenuItem"; title = "Protokol"; ObjectID = "111"; */
"111.title" = "Protokol";

/* Class = "NSMenuItem"; title = "Novi enkriptovani sef…"; ObjectID = "6n9-Af-09P"; */
"6n9-Af-09P.title" = "Novi enkriptovani sef…";

/* Class = "NSMenuItem"; title = "Restore"; ObjectID = "7eU-SG-dx0"; */
"7eU-SG-dx0.title" = "Restore";

/* Class = "NSMenuItem"; title = "Request files…"; ObjectID = "MMd-ej-pkb"; */
"MMd-ej-pkb.title" = "Request files…";

/* Class = "NSMenuItem"; title = "Share…"; ObjectID = "NBw-Mh-zlT"; */
"NBw-Mh-zlT.title" = "Share…";

/* Class = "NSMenuItem"; title = "Prekini konekciju"; ObjectID = "i2x-ZJ-UNQ"; */
"i2x-ZJ-UNQ.title" = "Prekini konekciju";

/* Class = "NSMenuItem"; title = "Lock Vault"; ObjectID = "oiv-b0-EWZ"; */
"oiv-b0-EWZ.title" = "Lock Vault";
